[
  "templater-obsidian",
  "quickadd",
  "dataview",
  "calendar",
  "obsidian-admonition",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-outliner",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-minimal-settings"
]